const ru_RU = {
  popular_fields: 'Популярные поля',
  popular_fields_tip: 'Поля, которые вы часто добавляете в «Показать поля», а также типичные поля логов: время, текст, уровень, трассировка, контейнер',
  empty_fields: 'Пустые поля',
  empty_fields_tip: 'Поля, описанные в маппинге индекса, но без значений в текущем результате запроса. По умолчанию свёрнуты, при поиске раскрываются автоматически',
  available_fields_no_result_tip: 'Пока нет образца результата запроса, поэтому здесь показаны все поля из маппинга индекса. После выполнения запроса появится группа «Пустые поля»',
  popular_fields_no_result_tip: 'Пока нет образца результата запроса, поэтому это лишь поля-кандидаты, найденные по встроенному списку рекомендаций, а не подтверждённые значения в этом индексе. После выполнения запроса список сузится до полей, у которых есть реальные значения',
};

export default ru_RU;
